Repository: ameba-bcn/ameba-backend
Catalog: api/locale/*/LC_MESSAGES/django.po
Languages: ca

source: Preview
ca: Previsualització

source: Price
ca: Preu

source: Invalid token.
ca: Token invàlid.

source: Artist tag
ca: Etiqueta d'artista

source: Artist tags
ca: Etiquetes d'artista

source: name
ca: nom

source: Artist media url
ca: URL de mitjans de l'artista

source: Artist media urls
ca: URLs de mitjans de l'artista

source: created
ca: creat

source: artist
ca: artista

source: Artist
ca: Artista

source: Artists
ca: Artistes

source: biography
ca: biografia

source: images
ca: imatges

source: tags
ca: etiquetes

source: Cart items
ca: Articles de la cistella

source: item variant
ca: variant de l'article

source: cart
ca: cistell

source: item variants
ca: variants de l'article

source: updated
ca: actualitzat

source: discount code
ca: codi de descompte

source: checkout details
ca: detalls del pagament

source: checkout hash
ca: hash del pagament

source: Collaborator
ca: Col·laborador

source: Collaborators
ca: Col·laboradors

source: image
ca: imatge

source: description
ca: descripció

source: active
ca: actiu

source: position
ca: posició

source: Cover
ca: Coberta

source: Covers
ca: Cobertes

source: file
ca: arxiu

source: is active
ca: està actiu

source: index
ca: índex

source: Discount usage
ca: Ús de descompte

source: Discount usages
ca: Usos de descomptes

source: user
ca: usuari

source: discount
ca: descompte

source: Discount
ca: Descompte

source: Discounts
ca: Descomptes

source: Value (%)
ca: Valor (%)

source: items
ca: articles

source: groups
ca: grups

source: need code
ca: necessita codi

source: usages
ca: usos

source: Discount code
ca: Codi de descompte

source: Discount codes
ca: Codis de descompte

source: code
ca: codi

source: days period
ca: període de dies

source: is expired
ca: està caducat

source: Event type
ca: Tipus d'esdeveniment

source: Event types
ca: Tipus d'esdeveniments

source: Event
ca: Esdeveniment

source: Events
ca: Esdeveniments

source: header
ca: capçalera

source: datetime
ca: data i hora

source: address
ca: adreça

source: maps url
ca: URL de mapes

source: type
ca: tipus

source: artists
ca: artistes

source: cancelled
ca: cancel·lat

source: Music genre
ca: Gènere musical

source: Music genres
ca: Gèneres musicals

source: validated
ca: validat

source: Image
ca: Imatge

source: Images
ca: Imatges

source: Interview
ca: Entrevista

source: Interviews
ca: Entrevistes

source: title
ca: títol

source: introduction
ca: introducció

source: Question
ca: Pregunta

source: Questions
ca: Preguntes

source: question
ca: pregunta

source: is default
ca: és predeterminat

source: Answer
ca: Resposta

source: Answers
ca: Respostes

source: interview
ca: entrevista

source: answer
ca: resposta

source: Usa este campo para indicar la cantidad de stock disponible. Si se trata de un evento, introduce el número de plazas/entradas disponibles. Si la gestión del aforo no se realiza a través de la web, introduce -1. Por ejemplo, si la entrada es libre hasta completar aforo o si la venta de entradas se gestiona directamente en taquilla.
ca: Utilitza aquest camp per indicar la quantitat d'estoc disponible. Si es tracta d'un esdeveniment, introdueix el nombre de places/entrades disponibles. Si la gestió de l'aforament no es realitza a través de la web, introdueix -1. Per exemple, si l'entrada és lliure fins a completar aforament o si la venda d'entrades es gestiona directament a taquilla.

source: Usa este campo para indicar el precio del producto o evento.Si es un evento gratuito, introduce el valor 0.
ca: Utilitza aquest camp per indicar el preu del producte o esdeveniment. Si és un esdeveniment gratuït, introdueix el valor 0.

source: Item
ca: Article

source: Items
ca: Articles

source: order
ca: ordre

source: saved by
ca: guardat per

source: Item attribute type
ca: Tipus d'atribut d'article

source: Item attribute types
ca: Tipus d'atributs d'article

source: Item attribute
ca: Atribut d'article

source: Item attributes
ca: Atributs d'article

source: attribute
ca: atribut

source: value
ca: valor

source: Item variant
ca: Variant d'article

source: Item variants
ca: Variants d'article

source: item
ca: article

source: attributes
ca: atributs

source: stock
ca: estoc

source: price
ca: preu

source: acquired by
ca: adquirit per

source: checked in
ca: registrat

source: Legal Document
ca: Document legal

source: Legal Documents
ca: Documents legals

source: Mailing list
ca: Llista de correu

source: Mailing lists
ca: Llistes de correu

source: is test
ca: és prova

source: is_active
ca: és actiu

source: Member profile image
ca: Imatge de perfil del membre

source: Member profile images
ca: Imatges de perfil dels membres

source: member
ca: membre

source: profile image
ca: imatge de perfil

source: Member
ca: Membre

source: Members
ca: Membres

source: number
ca: número

source: first name
ca: nom

source: last name
ca: cognoms

source: phone number
ca: número de telèfon

source: project name
ca: nom del projecte

source: genres
ca: gèneres

source: Member media url
ca: URL de mitjans del membre

source: Member media urls
ca: URLs de mitjans dels membres

source: Membership
ca: Membresia

source: Memberships
ca: Membresies

source: duration
ca: durada

source: starts
ca: comença

source: expires
ca: expira

source: subscription
ca: subscripció

source: Order
ca: Comanda

source: Orders
ca: Comandes

source: ready
ca: llest

source: delivered
ca: entregat

source: Payment
ca: Pagament

source: Payments
ca: Pagaments

source: cart record
ca: registre de carret

source: invoice
ca: factura

source: Subscriber
ca: Subscriptor

source: Subscribers
ca: Subscriptors

source: email
ca: correu electrònic

source: mailing lists
ca: llistes de correu

source: Subscription
ca: Subscripció

source: Subscriptions
ca: Subscripcions

source: benefits
ca: beneficis

source: group
ca: grup

source: Spanish
ca: Espanyol

source: Catalan
ca: Català

source: English
ca: Anglès

source: User
ca: Usuari

source: Users
ca: Usuaris

source: language
ca: idioma

source: Token is invalid or expired
ca: El token és invàlid o ha caducat

source: ¡BIENVENIDO/A %(user_name)s!
ca: BENVINGUT/DA %(user_name)s!

source: Ya puedes usar tu cuenta en %(site_name)s
ca: Ja pots utilitzar el teu compte a %(site_name)s

source: Entérate de todos nuestros talleres, eventos, entrevistas y más en %(site_name)s
ca: Assabenta't de tots els nostres tallers, esdeveniments, entrevistes i més a %(site_name)s

source: Para formar parte de la asociación, colaborar con nosotros y beneficiarte de descuentos, hazte socio/a <a href="%(protocol)s://%(site_name)s/%(new_member_page)s">aquí</a>.
ca: Per formar part de l'associació, col·laborar amb nosaltres i beneficiar-te de descomptes, fes-te soci/a <a href="%(protocol)s://%(site_name)s/%(new_member_page)s">aquí</a>.

source: Te recordamos que tu subscripción como SOCIO/A se renovará automáticamente el %(renewal_date)s
ca: Et recordem que la teva subscripció com a SOCI/A es renovarà automàticament el %(renewal_date)s

source: Si no quieres seguir formando parte de AMEBA, siempre puedes cancelar tu suscripción de socio/a desde tu área personal de ameba.cat
ca: Si no vols continuar formant part de AMEBA, sempre pots cancel·lar la teva subscripció de soci/a des de la teva àrea personal a ameba.cat

source: Gracias por comprar tus entradas para:
ca: Gràcies per comprar les teves entrades per a:

source: Encontrarás tu entrada en PDF adjunta en este correo. No hace falta que la imprimas, puedes traerla en tu móvil el día del evento.
ca: Trobaràs la teva entrada en PDF adjunta en aquest correu. No cal que la imprimeixis, pots portar-la en el teu mòbil el dia de l'esdeveniment.

source: ¡Ya eres SOCIO/A de AMEBA!
ca: Ja ets SOCI/A d'AMEBA!

source: Puedes comunicarte con nosotres a través del e-mail socis@ameba.cat.
ca: Pots comunicar-te amb nosaltres a través de l'e-mail socis@ameba.cat.

source: Recuerda que como SOCIO/A tienes descuentos en formaciones y eventos organizados por la asociación, descuentos en tiendas y escuelas; y actividades gratuitas. En nuestra web puedes ver todas las actividades de la asociación. Te animamos a que nos envíes información acerca de tus proyectos, intereses o inquietudes, así como sugerencias.
ca: Recorda que com a SOCI/A tens descomptes en formacions i esdeveniments organitzats per l'associació, descomptes en botigues i escoles; i activitats gratuïtes. A la nostra web pots veure totes les activitats de la associació. T'animem a que ens enviïs informació sobre els teus projectes, interessos o inquietuds, així com suggeriments.

source: Puedes acceder tu carnet digital en formato QR desde tu área personal en ameba.cat
ca: Pots accedir al teu carnet digital en format QR des de la teva àrea personal a ameba.cat

source: Se ha registrado un nuevo pedido de %(user_name)s.<br> Detalles del pedido:
ca: S'ha registrat una nova comanda de %(user_name)s.<br> Detalls de la comanda:

source: ¡HOLA %(user_name)s, TU PEDIDO ESTÁ LISTO!
ca: HOLA %(user_name)s, LA TEVA COMANDA ESTÀ LLESTA!

source: Ya puedes recoger tu pedido en la siguiente dirección:
ca: Ja pots recollir la teva comanda a la següent adreça:

source: Tu contraseña en <a href="%(site_name)s">%(site_name)s</a> se acaba de actualizar.
ca: La teva contrasenya a <a href="%(site_name)s">%(site_name)s</a> s'acaba de actualitzar.

source: ¿No has solicitado este cambio de contraseña?
ca: No has sol·licitat aquest canvi de contrasenya?

source: Ponte en contacto con nosotros en info@ameba.cat
ca: Posa't en contacte amb nosaltres a info@ameba.cat

source: ¡GRACIAS %(user_name)s, TU PEDIDO SE HA REALIZADO CORRECTAMENTE!
ca: GRÀCIES %(user_name)s, LA TEVA COMANDA S'HA REALITZAT CORRECTAMENT!

source: Te recordamos que actualmente no hacemos envíos. Para recogerlo puedes dirigirte a RHYTHM CONTROL de lunes a viernes de 15h a 20h, o sábados de 12h a 20h. Te avisaremos cuando tu pedido esté listo para recoger.
ca: Et recordem que actualment no fem enviaments. Per recollir-ho pots adreçar-te a RHYTHM CONTROL de dilluns a divendres de 15h a 20h, o dissabtes de 12h a 20h. T'avisarem quan la teva comanda estigui llesta per recollir.

source: Rhythm Control: Galerías Olimpia <a href="https://goo.gl/maps/RSAfNpoG8zjhSMNF9"> (Ronda de Sant Pau, 17, 08015 Barcelona) </a>
ca: Rhythm Control: Galeries Olimpia <a href="https://goo.gl/maps/RSAfNpoG8zjhSMNF9"> (Ronda de Sant Pau, 17, 08015 Barcelona) </a>

source: A continuación encontrarás los detalles del pedido.
ca: A continuació trobaràs els detalls de la comanda.

source: Para cambiar tu contraseña en <a href="%(site_name)s">%(site_name)s</a> haz clic <a href="%(protocol)s://%(site_name)s/recovery/?token=%(recovery_token)s">aquí.</a>
ca: Per canviar la teva contrasenya a <a href="%(site_name)s">%(site_name)s</a> fes clic <a href="%(protocol)s://%(site_name)s/recovery/?token=%(recovery_token)s">aquí.</a>

source: Acabas de registrarte en la web de <a href="%(site_name)s">AMEBA</a>.
ca: Acabes de registrar-te al web de <a href="%(site_name)s">AMEBA</a>.

source: Por favor, haz click <a href="%(protocol)s://%(site_name)s/activate/?token=%(activation_token)s">aquí</a> para activar tu cuenta.
ca: Si us plau, fes clic <a href="%(protocol)s://%(site_name)s/activate/?token=%(activation_token)s">aquí</a> per activar el teu compte.

source: ¡Se ha renovado tu subscripción como SOCI/A de AMEBA!
ca: S'ha renovat la teva subscripció com a SOCI/A d'AMEBA!

source: Recuerda que puedes acceder tu carnet digital en formato QR desde tu área personal en ameba.cat
ca: Recorda que pots accedir al teu carnet digital en format QR des de la teva àrea personal a ameba.cat

source: Hemos intentado renovar tu subscripción como SOCIO/A de AMEBA pero parece que ha habido un problema con el pago.
ca: Hem intentat renovar la teva subscripció com a SOCIO/A de AMEBA però sembla que hi ha hagut un problema amb el pagament.

source: Si sigues queriendo formar parte de la asociación, puedes volver a renovar tu suscripción haciendo clic <a href="%(protocol)s://%(site_name)s/%(new_member_page)s">aquí</a>.
ca: Si continues volent formar part de l'associació, pots tornar a renovar la teva subscripció fent clic <a href="%(protocol)s://%(site_name)s/%(new_member_page)s">aquí</a>.

source: Si no deseas continuar siendo socio/a, no hace falta que hagas nada.
ca: Si no desitges continuar sent soci/a, no cal que facis res.

source: ¡GRACIAS!
ca: ¡GRÀCIES!

source: Te has suscrito a la newsletter de AMEBA. Te enviaremos información sobre conciertos, formaciones y otros eventos relacionados con la asociación.
ca: T'has subscrit al butlletí de notícies d'AMEBA. T'enviarem informació sobre concerts, formacions i altres esdeveniments relacionats amb l'associació.

source: Puedes dejar de recibir nuestras newsletters en cualquier momento haciendo clic en el botón UNSUBSCRIBE que encontrarás en cualquiera de ellas.
ca: Pots deixar de rebre els nostres butlletins de notícies en qualsevol moment fent clic en el botó UNSUBSCRIBE que trobaràs en qualsevol d'elles.

source: ¡ADIÓS!
ca: ¡ADEU!

source: Te has dado de baja de nuestras newsletters. En un periodo de 24h dejarás de recibirlas.
ca: T'has donat de baixa dels nostres butlletins de notícies. En un període de 24h deixaràs de rebre-les.

source: Presenta este código QR en la entrada del evento. En caso de perderlo o no cualquier otro problema, ponte en contacto con AMEBA.
ca: Presenta aquest codi QR a l'entrada de l'esdeveniment. En cas de perdre'l o qualsevol altre problema, posa't en contacte amb AMEBA.

source: RENOVACIÓN | %(expire_date)s
ca: RENOVACIÓ | %(expire_date)s

source: Éste código QR permite el acceso directo a algunos de tus datos personales. En caso de perderlo, puedes anular su validez generando un nuevo carnet desde tu página de usuario de la web de AMEBA.
ca: Aquest codi QR permet l'accés directe a alguns dels teus dades personals. En cas de perdre'l, pots anul·lar la seva validesa generant un nou carnet des de la teva pàgina d'usuari del web de AMEBA.

source: Ya puedes usar tu cuenta en %(site_name)s
ca: Ja pots utilitzar el teu compte a %(site_name)s

source: Entérate de todos nuestros talleres, eventos, entrevistas y más en %(site_name)s
ca: Assabenta't de tots els nostres tallers, esdeveniments, entrevistes i més a %(site_name)s

source: Para formar parte de la asociación, colaborar con nosotros y beneficiarte de descuentos, hazte soci/a visitando el siguiente enlace:
ca: Per formar part de l'associació, col·laborar amb nosaltres i beneficiar-te de descomptes, fes-te soci/a visitant l'enllaç següent:

source: Te recordamos que tu subscripción como SOCIO/A se renovará automáticamente el %(renewal_date)s
ca: Et recordem que la teva subscripció com a SOCI/A es renovarà automàticament el %(renewal_date)s

source: Si no quieres seguir formando parte de AMEBA, siempre puedes cancelar tu suscripción de socio/a desde tu área personal de ameba.cat
ca: Si no vols continuar formant part de l'AMEBA, sempre pots cancel·lar la teva subscripció de soci/a des de la teva àrea personal d'ameba.cat

source: Gracias por comprar tus entradas para:
ca: Gràcies per comprar les teves entrades per a:

source: Encontrarás tu entrada en PDF adjunta en este correo. No hace falta que la imprimas, puedes traerla en tu móvil el día del evento.
ca: Trobaràs la teva entrada en PDF adjunta en aquest correu. No cal que la imprimeixis, pots portar-la al teu mòbil el dia de l'esdeveniment.

source: ¡Bienvenido %(user_name)s!
ca: Benvingut %(user_name)s!

source: ¡Ya eres SOCIO/A de AMEBA!
ca: Ja ets SOCI/A d'AMEBA!

source: Recuerda que como SOCIO/A tienes descuentos en formaciones y eventos organizados por la asociación, descuentos en tiendas y escuelas; y actividades gratuitas. En nuestra web puedes ver todas las actividades de la asociación. Te animamos a que nos envíes información acerca de tus proyectos, intereses o inquietudes, así como sugerencias.
ca: Recorda que com a SOCI/A tens descomptes en formacions i esdeveniments organitzats per l'associació, descomptes en botigues i escoles; i activitats gratuïtes. A la nostra web pots veure totes les activitats de l'associació. T'animem a que ens enviïs informació sobre els teus projectes, interessos o inquietuds, així com suggeriments.

source: Encontrarás tu carnet digital de socio/a adjunto en PDF a este correo.
ca: Trobaràs el teu carnet digital de soci/a adjunt en PDF a aquest correu.

source: Se ha recibido un nuevo pedido de %(user_name)s. Detalles del pedido:
ca: S'ha rebut una nova comanda de %(user_name)s. Detalls de la comanda:

source: ¡HOLA %(user_name)s, TU PEDIDO ESTÁ LISTO!
ca: HOLA %(user_name)s, LA TEVA COMANDA ESTÀ LLESTA!

source: Ya puedes recoger tu pedido en la siguiente dirección:
ca: Ja pots recollir la teva comanda a la següent adreça:

source: Tu contraseña en %(site_name)s se acaba de actualizar.
ca: La teva contrasenya a %(site_name)s s'acaba d' actualitzar.

source: ¿No has solicitado este cambio de password?
ca: No has sol·licitat aquest canvi de contrasenya?

source: Ponte en contacto con nosotros a en info@ameba.cat
ca: Posa't en contacte amb nosaltres a info@ameba.cat

source: ¡GRACIAS %(user_name)s, TU PEDIDO SE HA REALIZADO CORRECTAMENTE!
ca: GRÀCIES %(user_name)s, LA TEVA COMANDA S'HA REALITZAT CORRECTAMENT!

source: Te recordamos que actualmente no hacemos envíos. Para recogerlo puedes dirigirte a RHYTHM CONTROL de lunes a viernes de 15h a 20h, o sábados de 12h a 20h. Te avisaremos cuando tu pedido esté listo para recoger.
ca: Et recordem que actualment no fem enviaments. Per recollir-ho pots dirigir-te a RHYTHM CONTROL de dilluns a divendres de 15h a 20h, o dissabtes de 12h a 20h. T'avisarem quan la teva comanda estigui llesta per recollir.

source: Rhythm Control: Galerías Olimpia (Ronda de Sant Pau, 17, 08015 Barcelona)
ca: Rhythm Control: Galeries Olimpia (Ronda de Sant Pau, 17, 08015 Barcelona)

source: A continuación encontrarás los detalles del pedido.
ca: A continuació trobaràs els detalls de la comanda.

source: Para cambiar tu password en %(site_name)s haz click en el siguiente link.
ca: Per canviar la teva contrasenya a %(site_name)s fes clic en l'enllaç següent.

source: Acabas de registrarte en la web de AMEBA.
ca: Acabes de registrar-te a la web d'AMEBA.

source: Por favor, haz click en el siguiente enlace para activar tu cuenta.
ca: Si us plau, fes clic a l'enllaç següent per activar el teu compte.

source: ¡Se ha renovado tu subscripción como SOCIO/A de AMEBA!
ca: S'ha renovat la teva subscripció com a SOCI/A d'AMEBA!

source: Recuerda que puedes acceder tu carnet digital en formato QR desde tu área personal en ameba.cat
ca: Recorda que pots accedir al teu carnet digital en format QR des de la teva àrea personal a ameba.cat

source: Hemos intentado renovar tu subscripción como SOCIO/A de AMEBA pero parece que ha habido un problema con el pago.
ca: Hem intentat renovar la teva subscripció com a SOCI/A d' AMEBA però sembla que hi ha hagut un problema amb el pagament.

source: Si sigues queriendo formar parte de la asociación, puedes volver a renovar tu suscripción visitando %(protocol)s://%(site_name)s/%(new_member_page)s
ca: Si segueixes volent formar part de l'associació, pots tornar a renovar la teva subscripció visitant %(protocol)s://%(site_name)s/%(new_member_page)s

source: Si no deseas continuar siendo socio/a, no hace falta que hagas nada.
ca: Si no desitges continuar sent soci/a, no cal que facis res.

source: Te has suscrito a la newsletter de AMEBA. Te enviaremos información sobre conciertos, formaciones y otros eventos relacionados con la asociación.
ca: T'has subscrit al newsletter d'AMEBA. T'enviarem informació sobre concerts, formacions i altres esdeveniments relacionats amb l'associació.

source: Puedes dejar de recibir nuestras newsletters en cualquier momento haciendo clic en el botón UNSUBSCRIBE que encontrarás en cualquiera de ellas.
ca: Pots deixar de rebre les nostres newsletters en qualsevol moment fent clic al botó UNSUBSCRIBE que trobaràs en qualsevol d'elles.

source: Te has dado de baja de nuestras newsletters. En un periodo de 24h dejarás de recibirlas.
ca: T'has donat de baixa de les nostres newsletters. En un període de 24h deixaràs de rebre-les.

source: ¡Cuenta activada en %(site_name)s!
ca: Compte activat a %(site_name)s!

source: Tu subscripción a AMEBA se va a renovar
ca: La teva subscripció a AMEBA es renovarà

source: Tus entradas para %(event_name)s!
ca: Les teves entrades per a %(event_name)s!

source: ¡Bienvenido! Ya eres SOCIO/A de AMEBA
ca: Benvingut! Ja ets SOCI/A d'AMEBA

source: Nuevo pedido recibido de %(user_name)s
ca: Nova comanda rebuda de %(user_name)s

source: ¡Ya puedes recoger tu pedido!
ca: Ja pots recollir la teva comanda!

source: Password actualizado en %(site_name)s
ca: Contrasenya actualitzada a %(site_name)s

source: ¡Tu pedido se ha procesado correctamente!
ca: La teva comanda s'ha processat correctament!

source: ¿Has soliticado cambiar tu password en %(site_name)s?
ca: Has sol·licitat canviar la teva contrasenya a %(site_name)s?

source: Activa tu cuenta en %(site_name)s
ca: Activa el teu compte a %(site_name)s

source: ¡Hemos renovado tu subscripción como SOCIO/A de AMEBA!
ca: Hem renovat la teva subscripció com a SOCI/A d'AMEBA!

source: No hemos podido renovar tu subscripción como SOCIO/A de AMEBA
ca: No hem pogut renovar la teva subscripció com a SOCI/A d'AMEBA

source: ¡Hola! Te has suscrito a la newsletter de AMEBA
ca: Hola! T'has subscrit al newsletter d'AMEBA

source: Te hemos dado de baja de las newsletters de AMEBA
ca: T'hem donat de baixa de les newsletters d'AMEBA

source: SUBCRÍBETE
ca: SUBSCRIU-TE

source: Español
ca: Espanyol

source: Catalá
ca: Català
